
export const ACCORDION_PLACEHOLDER = [
	{
		_id: 1,
		question: `Как мне добавить новый курс или статью в приложение?`,
		answer: `Для добавления нового материала в приложение 
  вы можете воспользоваться функцией "Добавить материал" в главном меню приложения.
`
	},
	{
		_id: 2,
		question: `Можно ли импортировать уже сохраненные 
  материалы из других приложений?
`,
		answer: `Да, вы можете импортировать уже 
  сохраненные материалы из других приложений, 
  используя функцию "Импорт" в главном меню приложения.
`
	},
	{
		_id: 3,
		question: `Как я могу организовать свои знания в приложении?`,
		answer: `Приложение автоматически организует сохраненные материалы по логическим блокам и связывает их в майндмэпе. 
  Вы также можете добавлять теги и создавать свои 
  категории для более удобного поиска и систематизации знаний.
`
	},
	{
		_id: 4,
		question: `Могу ли я работать с приложением в офлайн-режиме?`,
		answer: `Да, вы можете работать с приложением в 
  офлайн-режиме, но некоторые функции, такие как 
  синхронизация и обновление материалов, могут быть недоступны.
`
	},
	{
		_id: 5,
		question: `Как мне найти конкретный материал в приложении?`,
		answer: `Вы можете воспользоваться функцией поиска, 
  введя ключевые слова в строку поиска в верхней 
  части экрана. Вы также можете использовать фильтры, 
  теги и категории для более точного поиска.
`
	},
	{
		_id: 6,
		question: `Как я могу поделиться своими знаниями
   с другими пользователями приложения?
`,
		answer: `Вы можете поделиться отдельным материалом или всей 
  своей базой знаний, отправив ссылку на
  них другим пользователям приложения. Также вы можете создать
  общедоступный доступ к своей базе знаний через настройки приложения.
`
	}
]